/* Localized versions of Info.plist keys */

CFBundleName = "GPGAppKit";
CFBundleShortVersionString = "GPGAppKit Versione 0.0.1a1";
CFBundleGetInfoString = "GPGAppKit Versione 0.0.1a1, Copyright 2001-2003, Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2001-2003, Mac GPG Project.";
